Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_inviterer_samiid_duodji_og_duojariid_ealahussearvi_til_duodjiforhandlinger_.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenum vedtok i fjor høst å avvikle duodji-registeret etter at duodji-organisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi har foreslått det over flere år.
sme: Sámedikki dievasčoahkkin mearridii diibmá čakčat heaittihit duodjeregistara, maŋŋel go duodjeorganisašuvnnat Sámiid Duodji ja Duojáriid Ealáhussearvi leat máŋga jagi evttohan dan.

source: Plenum vedtok også å innlemme deler av hovedavtalen inn i næringsavtalen.
sme: Dievasčoahkkin maid mearridii heivehit osiid váldošiehtadusas ealáhusšiehtadussii.

source: Runar Myrnes Balto – Siden vedtaket har vi jobbet med å gjennomføre vedtaket.
sme: – Das rájes go dát mearriduvvui dievasčoahkkimis, de leat mii bargan proseassa čađahemiiguin.

source: Det har vært krevende når bare en av foreningene, Sámiid Duodji ønsket å stille til innledende diskusjoner.
sme: Lea leamaš hástaleaddjin goappaš servviid oažžut álgoságastallamiidda.

source: Men med dem har vi siden januar forhandlet om et rammeverk for duodji-forhandlingene. Løsningen er at det blir et nytt første kapittel i næringsavtalen for 2024 som har med sentrale elementer fra den gamle hovedavtalen, sier sametingsråd Runar Myrnes Balto (NSR) som har et midlertidig ansvar for duodji-saker i sametingsråd Hans Ole Eira (Sp) sitt sykefravær.
sme: Sámedikkis leat leamaš šiehtadallamat duodješiehtadallamiid rámmain ja váldo oasit dan ovddit šiehtadusas leat mielde, dadjá sámediggeráđđi Runar Myrnes Balto (NSR) geas lea gaskaboddosaččat ovddasvástádus duodjeáššiin, daningo sámediggeráđđi Hans Ole Eira (Gb) lea dieđihuvvon buohccin.

source: Det er dermed klart for de ordinære duodji-forhandlingene, som gjelder forhandlinger om strategier og tiltak for årene 2024 og 2025.
sme: Dasto dál sáhttá álgit dábálaš duodješiehtadallamiiguin, mat gusket jagi 2024 ja 2025 strategiija- ja doaibmabidjošiehtadallamiidda.

source: Sametinget, Sámiid Duodji og Duojáriid Ealáhussearvi starter duodji-forhandlingene 4. mai i Karasjok.
sme: Sámediggi, Sámiid Duodji ja Duojáriid Ealáhussearvi álggahit duodješiehtadallamiid miessemánu 4. beaivvi Kárášjogas.

source: – Nå inviterer vi Duojáriid Ealáhussearvi og Sámiid Duodji til de ordinære duodji-forhandlingene som begynner 4. mai.
sme: – Dál mii bovdet Duojáriid Ealáhussearvvi ja Sámiid Duoji dábálaš duodješiehtadallamiidda mat álget miessemánu 4. beaivvi.

source: Begge foreninger har varslet at de stiller, og det er bra.
sme: Goappaš servviin leat dieđihan ahte servet, ja dat lea buorre.

source: Jeg er glad for at vi har lagt bak oss de innledende prosessene og nå har et rammeverk, sier Myrnes Balto.
sme: Lean movttet go mii leat geargan álgoproseassaiguin, ja go mis dál leat rámmat, dadjá Myrnes Balto.

source: Siden duodji-registeret er avviklet fra 2024, har Sametinget og Sámiid Duodji i forhandlingene om del 1 av næringsavtalen blitt enige om at søkere til driftstilskuddsordningen må være sertifisert i henhold til det fornyede Sámi Duodji-merke av 1. januar 2024.
sme: Duodjeregisttar heaittihuvvo jagi 2024 rájes, ja dan dihte Sámediggi ja Sámiid Duodji leat ealáhusšiehtadusa vuosttaš oasi šiehtadallamiin soahpan ahte doaibmadoarjjaortnega ohccit galget leat sertifiserejuvvon ođasmahtton Sámi Duodji-mearkkain ođđajagimánu 1. beaivvi 2024 rájes.

source: Sámi Duodji-merke eies av Samerådet, men administreres og distribueres av samiske håndverksorganisasjoner.
sme: Sámiráđđi eaiggáduššá Sámi Duodji -mearkka, muhto sámi duodjeorganisašuvnnat hálddašit ja juhket dan.

source: I Norge er det Duodjeinstituhtta som behandler søknader om duodji-merke på vegne av Samerådet.
sme: Duodjeinstituhtta meannuda duodjemearkaohcamiid Sámiráđi ovddas Norggas.

source: – Ved å knytte søknader om driftstilskudd opp mot Sámi Duodji-merke, synliggjør vi at Sametinget støtter opp om utviklingen til tradisjonell samisk duodji.
sme: – Go bidjat Sámi Duodji -mearkka gáibádussan doaibmadoarjjaohcamiid oktavuođas, de čájehit ahte Sámediggi doarju árbevirolaš sámi duoji ovdánahttima.

source: Tradisjonell samisk duodji er et langsomt håndverk, som betyr at det tar lang tid å produsere håndverket.
sme: Árbevirolaš sámi duodji lea áddjás bargu ja dat mearkkaša ahte dan ádjána guhká buvttadit.

source: Det er viktig at vi har ordninger som bidrar til at man kan ha tradisjonell duodji som næring, sier sametingsråd Myrnes Balto.
sme: Lea dehálaš ahte mis leat ortnegat mat váikkuhit dasa ahte olbmuin sáhttá leat árbevirolaš duodji ealáhussan, dadjá Myrnes Balto.

source: Sametinget vektlegger også en forenkling av ordningen for den enkelte duodji-utøveren.
sme: Sámediggi maid deattuha ahte duojáriidda galgá leat álki atnit ortnega.

source: – Vi legger nå opp til at det skal bli enklere for hver duojár.
sme: – Mii áigut dál nu heivehit ahte dát šaddá álkibut juohke duojárii.

source: Kall det gjerne en avbyråkratisering.
sme: Dan sáhttá gohčodit byråkratiserema unnideapmin.

source: Der man tidligere har godkjent virksomheter på produktnivå, så vil nå selve virksomheten godkjennes.
sme: Ovdal leat fitnodagat dohkkehuvvon buktagiid dásis, muhto dál dohkkehuvvo olles fitnodat.

source: Til syvende og sist tror jeg det blir mye lettere å forholde seg til driftstilskuddsordningen, sier Myrnes Balto
sme: Loahpa loahpas jáhkán ahte šaddá mihá álkibut atnit doaibmadoarjjaortnega, dadjá Myrnes Balto.

source: Næringsavtalen for duodji 2023 inneholder, i tillegg til driftstilskudd, flere andre tilskuddsordninger som er åpne for alle duodji-virksomheter.
sme: Jagi 2023 duodjeealáhusšiehtadusas leat doaibmadoarjjaortnega lassin máŋga eará doarjjaortnega, main buot duodjefitnodagat sáhttet ohcat doarjaga.

source: Her kan nevnes investeringer, utviklingstiltak, konsulentbistand, felles verksted, etablerertilskudd og markedsføring og markedstilpasning.
sme: Sáhttá namuhit ahte gávdnojit doarjjaortnegat mat gusket investeremiidda, ovddidandoaibmabijuide, konsuleantaveahkkái, oktasaš duodjebargobájiide, álggahandoarjagiidda, márkanfievrrideapmái ja márkanheiveheapmái.

source: Sametingsrådet oppfordrer til at flere benytter seg av disse ordningene.
sme: Sámediggeráđđi ávžžuha eambbogiid atnit dáid ortnegiid.

source: – Vi anbefaler duodji-virksomheter å ta i bruk de ordningene som finnes, for vi ser at midlene over duodji-avtalen ikke brukes helt opp.
sme: – Mii ávžžuhit duodjefitnodagaid atnigoahtit ortnegiid mat gávdnojit, go mii leat oaidnán ahte dat ruhta mii duodješiehtadusas lea ii adnojuvvo buot.

source: Søk om etablerertilskudd eller midler til utvikling og markedstilpasning.
sme: Ohcet álggahandoarjaga dahje ruđa ovdánahttimii ja márkanheiveheapmái.

source: Jeg minner også om duodji-stipendet vi over avtalen har til elever på videregående skole eller høyere utdanning.
sme: Muittuhan dás vel ahte mis lea šiehtadusa bokte duodjestipeanda joatkkaskuvlaohppiide ja studeanttaide geat váldet alit oahpu.

source: Rekruttering er et viktig tiltak i å styrke satsingen på duodji, og vi vil gjerne vurdere ytterligere tiltak for å støtte opp om rekruttering til duodji gjennom avtalen, avslutter Myrnes Balto.
sme: Rekrutteren lea dehálaš doaibma duodjeáŋgiruššama nannemis, ja mii áinnas háliidit árvvoštallat eambbo doaimmaid doarjun dihte duodjái rekrutterema šiehtadusa bokte, loahpaha Myrnes Balto.

source: For spørsmål eller intervju, kontakt sametingsråd Runar Myrnes Balto (NSR), tlf +47 977 73 778 , e-post runar.myrnes.balto@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Runar Myrnes Balto (NSR), tlf +47 977 73 778 , e-post runar.myrnes.balto@samediggi.no
